[global]
SMVJAAB001=唯一标识符
SMVJAAB002=所属标识符
SMVJAAB003=域名
SMVJAAB004=字段类型
SMVJAAB005=长度
SMVJAAB006=默认值
SMVJAAB007=标题
SMVJAAB008=内容意义
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVJAAB001=
SMVJAAB002=
SMVJAAB003=
SMVJAAB004=
SMVJAAB005=
SMVJAAB006=
SMVJAAB007=
SMVJAAB008=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

